const seo = {
  title: "국제인 - 최고 개발자 서비스 찾기 | 글로벌 해외 개발자 마켓플레이스",
  description:
    "최고 수준의 해외 개발자 서비스를 경험해보세요! 저희 플랫폼은 전 세계의 뛰어난 개발자들과 연결해주는 동적한 마켓플레이스 역할을 합니다. 웹 개발, 앱 제작, 소프트웨어 솔루션 등이 필요하시다면, 국제인은 다양한 분야의 숙련된 전문가들을 제공하며 여러분의 아이디어를 현실로 구현해드립니다. 글로벌 네트워크에 참여하여 세계적인 전문성을 활용해보세요. 지금 바로 국제인에 가입하여 무척 뛰어난 개발자 서비스로 여러분의 프로젝트를 한 단계 높이세요.",
  keywords:
    "해외 개발자 채용, 웹 개발 솔루션, 앱 제작 전문가, 소프트웨어 솔루션 플랫폼, 글로벌 해외 개발자 네트워크, 국제적 전문성, 숙련된 전문가들, 혁신적인 기술 솔루션, 협업형 코딩 서비스, 전 세계적 개발자 연결",
  ogTitle: "국제인 - 최고 개발자 서비스 찾기 | 글로벌 해외 개발자 마켓플레이스",
  ogImage: "https://kookjein.s3.ap-northeast-2.amazonaws.com/ogImage.png",
};

export default seo;
